{
     "storymap": {
		"slides": [
            {
                "text": {
                    "headline": "Il IV secolo",
                    "text": "Questo tour vi presenta Portus come nel periodo compreso tra la V e VI secolo d.C., con il carattere del cambiamento porto, come aveva fatto più volte in precedenza. Anche se la popolazione di Roma era inferiore a quella dell Impero, sappiamo dal contenuto degli Editti imperiali risalenti al IV° e all’inizio del V° secolo d.C., e dalle osservazioni di autori contemporanee quali Sidonio Apollinare, che Portus ha continuato a svolgere un ruolo significativo nella fornitura di Roma. A partire dall'ultimo quarto del V° secolo d.C., tuttavia, la portata e l'intensità di questa attività ha cominciato a diminuire. Le ceramiche provenienti dagli scavi archeologici forniscono una buona testimonianza di questo.<br/><br/>In questo, un circuito murario è stato creato per racchiudere tutti gli edifici che si trovavano attorno al bacino di Traiano e alla facciata marittima sul lato occidentale della Darsena. L'intento era chiaramente quello di garantire che questa zona più interna del porto, che era rimasta la scena di attività commerciali fondamentali per Roma, fosse protetta da minacce esterne. Non e’ chiaro chi fosse il responsabile di tali minacce, anche se il Re barbarico Odoacre o il Re ostrogoto Teodorico il Grande sono i possibili candidati.<br/><br/>Mentre l'entità complessiva del porto aveva così cominciato a contrarsi, le chiese cristiane si stavano stabilendo, in particolare la Basilica Portuense. Dal VI° secolo dC, il bacino di Claudio era in gran parte interrato e, anche se la porta è stata al centro di una lotta tra Bizantini e Ostrogoti durante le guerre gotiche (535-553 d.C.), le sepolture cominciarono ad apparire all'interno delle rovine dei magazzini e di altre strutture. Dopo la conclusione delle guerre, il Palazzo Imperiale e gli altri edifici sono stati abbandonati con al successive contrazione della zona del porto, fino alla concentrazione intorno alla zona della Basilica Portuense e di Episcopio."
                },
                "location": {
                    "name": "location",
                    "image": "images/tiny_icon.png",
                    "icon_size": 1,
                    "lat": 57.5,
                    "lon": -90.5,
                    "zoom": 3,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "text": {
                    "headline": "Faro",
                    "text": "The Pharos, constructed during the reign of Claudius, continues to dominate the approach to Portus in the Trajanic phase. But the view from the Pharos would have been markedly different. In the Claudian period the view would have shown, presumably, warehouses and other buildings set back from the Claudian quayside. These would have been demolished in the massive bulding programme initiated by Trajan, leading to the excavation of the huge Trajanic basin, surrounded by some very large buildings on a scale that invites comparison with Imperial Rome itself."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 49,
                    "lon": -137,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/mosaic_ostia.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Mosaic at Ostia showing the Pharos"
                }
            },
            {
                "text": {
                    "headline": "Bacino di Claudio",
                    "text": "Gli scavi dal progetto Portus hanno rivelato la prova che dal tardo V° secolo d.C., la parte meridionale del bacino di Claudio si era riempito di sedimenti. Si immagina che questo è sintomo del disuso del bacino nel suo complesso, e ha assicurato che il Palazzo Imperiale diventasse senza sbocco. Al contrario, il bacino esagonale ha continuato a funzionare nel periodo bizantino."
                },
                                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 54,
                    "lon": -115,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/northern_mole.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "View to the north of Portus, showing the surviving northern mole"
                }
            },
			{
                "text": {
                    "headline": "Porticus Placidiana",
                    "text": "Questo portico colonnato di V° secolo è noto solo tramite le testimonianze epigrafiche. Sembra probabile che fosse situate nella parte meridionale del molo di Claudio, tra la moderna Via Portuense a la Fossa Traiana."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 45,
                    "lon": -98,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/porticus.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Base of a statue from Portus, set up by Flavius Alexander Cresconius"
                }
            },
			{
                "text": {
                    "headline": "Antemurale",
                    "text": "L'attività principale era la costruzione delle mura verso il mare nel tardo V° secolo d.C. Queste comprendevano una serie di torri e porte che bloccavano e proteggevano le strutture di epoche precedenti che si trovavano tra loro e il Portico di Claudio."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 54,
                    "lon": -103,
                    "zoom": 4,
                    "line": true
                },
                "media": {
                    "url": "images/images_4/antemurale.jpg",
                    "credit": "Lidia Paroli / Soprintendenza Speciale per il Colosseo, Museo Nazionale Romano e Area Archeologica di Roma",
                    "caption": "View looking over antemurale, late antique walls and Portico di Claudio"
                }
            },
			{
                "text": {
                    "headline": "Portico di Claudio",
                    "text": "Questo portico è stato bloccato dal bacino di Claudio da strutture successive e, infine, dale mura tardo-antiche del bastione."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 49,
                    "lon": -98,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/portico_di_claudia.jpg",
                    "credit": "Tim Sly / University of Southampton",
                    "caption": "View to the north of Portus, showing the surviving northern mole"
                }
            },
			{
                "text": {
                    "headline": "Grandi Magazzini Traiani",
                    "text": "I dati disponibili suggeriscono che questi grandi magazzini hanno continuato ad essere utilizzati fino almeno al VI° C AD. Poco dopo, tuttavia, sepolture occasionali sono state collocate all'interno di diversi magazzini - un chiaro indice della diminuzione del ruolo commerciale del porto nel periodo bizantino."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 51.5,
                    "lon": -94.5,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/magazzini_traiano.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Grandi Magazzini di Traiano showing the late antique walls blocking the entrances"
                }
            },
			{
                "text": {
                    "headline": "Molo della Lanterna",
                    "text": "This quay was constructed from brick faced at some stage in the late pre-Trajanic period. It ran from west to east and separated the central part of the Claudian basin from the Canale di imbocco al porto di Traiano. A lantern stood at its western end."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 54,
                    "lon": -98,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/mollo_della_lanterna.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "View from the east of the remains of the Mollo della Lanterna"
                }
            },
			{
                "text": {
                    "headline": "Darsena",
                    "text": "This basin continued to play an important role in the enlarged Trajanic port, not least with the construction of the Grandi Magazzini di Traiano."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 50.5,
                    "lon": -94.5,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "<iframe src='http://www.thesphere.com/direct_embed/406063' width='640px' height='auto' class='sphere-direct_embed' type='text/html' frameborder=0 scrolling='no'>",
                    "credit": "Stephen Kay / BSR & Portus Project",
                    "caption": "360° panorama from the entrance to the Darsena"
                }
            },
			{
                "text": {
                    "headline": "Basilica Portuense",
                    "text": "Il cambiamento significativo è avvenuto nel tardo IV°d.C e all'inizio del V° d.C., quando la residenza è stata trasformata in una chiesa paleocristiana (basilica) di circa 37m di lunghezza e circa 20m di larghezza. E' formata da una grande sala orientata nord/sud, da una navata centrale e due navate laterali con pavimenti a mosaico geometrici e figurati; a cui si accedeva attraverso un corridoio est-ovest. Questo edificio era quasi certamente sotto la giurisdizione del Vescovo di Portus - una figura che viene attestata per la prima volta nel 314 d.C."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 49.5,
                    "lon": -87,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/basilica.jpg",
                    "credit": "Lidia Paroli / Soprintendenza Speciale per il Colosseo, Museo Nazionale Romano e Area Archeologica di Roma",
                    "caption": "Aerial photo of the Early Christian Basilica after being excavated"
                }
            },
			{
                "text": {
                    "headline": "Terme della Lanterna",
                    "text": "Ci sono buone evidenze che suggeriscono l'uso continuato di questo edificio e in età tardoantica."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 54,
                    "lon": -93,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/terme_della_lanterna.jpg",
                    "credit": "Stephen Keay / BSR & Portus Project",
                    "caption": "View of the Lanterna Baths from the air"
                }
            },
			{
                "text": {
                    "headline": "Grandi Magazzini di Settimio Severo",
                    "text": "The Grandi Magazzini di Settimio Severo was a large complex traditionally identified as a warehouse consisting of at least two storeys and situated in such way as to overlook the pool of the port to the south, the Trajanic Basin to the east and the Claudian basin to the north.<br/><br/>It was a large, L-shaped, brick-faced, concrete structure with two wings of rooms facing onto an open area which fronted the canal leading to the Trajanic basin.<br/><br/>The building had been identified as a Severan period warehouse (horreum) but a later study of the brickstamps indicated an earlier Antonine date for the structure.<br/><br/>Sometime after its construction, a vaulted passageway was built on its northeast corner connecting it to the northwest corner of the Palazzo Imperiale."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 55,
                    "lon": -90,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "<iframe width='100%' height='400px' src='https://www.thesphere.com/direct_embed/402719' class='sphere-direct_embed' type='text/html' frameborder=0 scrolling='no'  allowfullscreen='true' mozallowfullscreen='true' webkitallowfullscreen='true'></iframe>",
                    "credit": "Stephen Kay / BSR & Portus Project",
                    "caption": "360° panorama within the remains of the Grandi Magazzini di Settimio Severo"
                }
            },
			{
                "text": {
                    "headline": "Palazzo Imperiale",
                    "text": "Nei primi anni del V° secolo d.C. il ludus è stato demolito lasciando spazio a una fila di camere che vanno da nord a sud e che rappresentano un ampliamento verso est del corpo principale del Palazzo Imperiale. Le camere, di cui una latrina a tre posti, sono riccamente decorate con marmi e stucchi dipinti e si affacciano su un giardino ad ovest.<br/><br/>b. La facciata Settentrionale<br/>Recenti scavi nelle camere che correvano lungo la facciata nord del Palazzo Imperiale rivelano che all’inizio del V° secolo d.C. subì una fase  importante di aggiornamento. Ciò ha incluso la creazione di pavimenti in marmo in opus sectile di grande qualita’ e pitture murali. Tutte queste camere e, si presume, parte del complesso furono demolite dopo la fine delle guerre gotiche."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 57,
                    "lon": -89,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/pi_rooms.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "View over rooms in the Palazzo Imperiale occupied in the 5th and 6th centuries AD"
                }
            },
			{
                "text": {
                    "headline": "Navalia",
                    "text": "Questo edificio ha continuato ad essere in uso fino al periodo bizantino. Tuttavia, c'è stato un primo cambiamento d’uso all’inizio del Vsecolo d.C., quando la funzione delle camere che erano state costruite in una delle baie originali del complesso traianeo e’ stata cambiata e le stanze sono state convertite in magazzini con pavimenti sopraelevati, probabilmente usati per conservare il grano. Successivamente, nel tardo V° secolo d.C., le sepolture cominciarono ad apparire all'interno dell'edificio, con il complesso probabilmente demolito dai Bizantini dopo la conclusione delle guerre gotiche a metà del VI° secolo d.C."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 60,
                    "lon": -86,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/burials-1.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Burials of 5th and early 6th centuries AD date that were established within the shell of the earlier Shipyard, indicating how much its original function had changed"
                }
            },
			{
                "text": {
                    "headline": "Terme Horrea",
                    "text": "Le terme hanno continuato ad essere in uso fino al V o VI secolo d.C."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 63,
                    "lon": -83,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "text": {
                    "headline": "Mura Costantiniane",
                    "text": "Fortificazioni sono state costruite in mattoni e cemento, nel tardo V secolo d.C., a delimitare il bacino di Traiano e le altre parti fondamentali del nucleo di Portus. In alcune parti del porto erano “free-standing”, mentre in altre edifici già presenti sono stati incorporati nelle mura, come nel caso del Navalia e il Palazzo Imperiale."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 68.75,
                    "lon": -104,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/costantiniane.jpg",
                    "credit": "Hembo Pagi / Portus Project",
                    "caption": ""
                }
            },
			{
                "text": {
                    "headline": "Tempio (affacciato sul bacino di traiano)",
                    "text": "La data di abbandono di questo complesso e’ sconosciuta."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 59,
                    "lon": -69,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/statue.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Statue of the Emperor Trajan similar to that which is understood to have stood in front of the Temple overlooking the Trajanic basin"
                }
            },
			{
                "text": {
                    "headline": "Cimitero (est di Portus)",
                    "text": "Una vasta zona di sepolture sparse che si trova nel terreno pianeggiante tra il bacino di Traiano e il Tevere, ha avuto una lunga vita, con alcune delle tombe, come quelle in prossimità del porto fluviale, concentrate vicino alle chiese."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 59,
                    "lon": -60,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            },
			{
                "text": {
                    "headline": "Porto fluviale",
                    "text": "Gli edifici che componevano questo sito sembrano essere andati in disuso nel tardo V° secolo d.C., mentre delle sepolture appaiono nelle loro rovine."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 57,
                    "lon": -44,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/port.jpg",
                    "credit": "Soprintendenza Speciale per il Colosseo, il Museo Nazionale Romano e l’Area Archeologica di Roma",
                    "caption": "Aerial View of the river port"
                }
            },
			{
                "text": {
                    "headline": "Entroterra",
                    "text": "Si conosce molto poco dell'entroterra del porto in questo periodo."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": 72,
                    "lon": -30,
                    "zoom": 3,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            },
			{
                "text": {
                    "headline": "Ostia",
                    "text": "E' generalmente accettato che dal III° secolo d.C., Ostia entrò in un periodo di graduale declino. Tuttavia, è registrato il fatto che avesse un vescovo già in questo momento e ha visto la costruzione di una chiesa cristiana nel regno di Costantino. E' stata anche una zecca per le monete romane di bronzo per un breve periodo agli inizi del IV° e ha visto lo sviluppo di alcune domus di lusso all'interno della città nel IV ° secolo d.C. D'altra parte, il suo ruolo amministrativo deve essere diminuito in seguito alla decisione di Costantino di fare di Portus una civitas, o entità urbana, nel secondo trimestre del IV° secolo dC."
                },
                "location": {
                    "name": "location",
                    "image": "images/wc_icon.png",
                    "icon_size": 30,
                    "lat": -9,
                    "lon": -23,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/ostia_aerial.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Ostia Antica from the air"
                }
            },
			{
                "text": {
                    "headline": "Sepolture",
                    "text": "Sepolture sporadiche all'interno dei magazzini dell’inizio e medio-imperiali (vedi esempio sopra)"
                },
                "location": {
                    "name": "location",
                    "image": "images/tiny_icon.png",
                    "icon_size": 1,
                    "lat": 57.5,
                    "lon": -90.5,
                    "zoom": 3,
                    "line": false
                },
                "media": {
                    "url": "images/images_4/burials.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "The excavation of one the many burials found within the ruins of the buildings at Portus"
                }
            },
			{
                "text": {
                    "headline": "Fine del periodo Tardo antico",
                    "text": "Portus ha continuato ad esistere dopo la fine delle guerre gotiche a metà del VI° secolo d.C., nonostante avesse perso gran parte del suo ruolo commerciale, restava comunque un centro regionale significativo del potere bizantino."
                },
                "location": {
                    "name": "location",
                    "image": "images/tiny_icon.png",
                    "icon_size": 1,
                    "lat": 57.5,
                    "lon": -90.5,
                    "zoom": 3,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            }
        ]
    }
}