{
	"calculate_zoom": true,
     "storymap": {
		"map_background_color": "#000000",
		"slides": [
            {
                "type": "overview",
                "text": {
                    "headline": "Il Periodo Severiano",
                    "text": "Stiamo visitando Portus nel tardo II secolo d.C., nel periodo in cui l'impero romano aveva raggiunto un grado di coesione politica ed era stato governato da una successione di imperatori di origine provincial; uno sviluppo che è sintomatico di un elevato grado di integrazione sociale in tutto l'Impero.<br/><br/>Dopo il completamento degli ampliamenti traianei, il Palazzo Imperiale e altri edifici amministrativi nel cuore del porto hanno assistito al proseguimento dell’opera di costruzione nel corso del tardo II° secolo dC. Prove archeologiche suggeriscono che in questo periodo, che si estende nella parte finale del regno di Settimio Severo nel 211 d.C., fu un periodo di costruzione di edifici e modifiche a complessi esistenti in tutto Portus. Questa attività è stata particolarmente evidente nel Palazzo Imperiale."
                },
                "location": {
                    "name": "location",
                    "image": "images/tiny_icon.png",
                    "icon_size": 1,
                    "lat": 57.5,
                    "lon": -90.5,
                    "zoom": 3,
                    "line": false
                },
                "media": {
                    "url": "images/images_3/intro.jpg",
                    "credit": "Simon Keay / Portus Project",
                    "caption": "View of the storerooms of the Grandi Magazzini di Settimio Severo"
                }
            },
            {
                "text": {
                    "headline": "Il Faro",
                    "text": "Il Faro (Pharos), costruito durante il regno di Claudio, continua a dominare l'ingresso a Portus nella fase traianea, nonostante la vista dal faro sia nettamente cambiata. Nel periodo claudio, il paesaggio visibile era formato, presumibilmente, da magazzini e altri edifici in posizione arretrata rispetto alla banchina claudia. Questi edifici sarebbero stati demoliti dal progetto di costruzione iniziato da Traiano, che prevedeva lo scavo del grande bacino di Traiano, circondato da alcuni edifici maestosi con una scala che invitava al confronto diretto con la Roma Imperiale."
                },
                "location": {
                    "name": "location",
                    "lat": 49,
                    "lon": -137,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/mosaic_ostia.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Mosaico ad Ostia che illustra il Pharos"
                }            
			},
            {
                "text": {
                    "headline": "Il Bacino di Claudio",
                    "text": "Durante la fase di Traiano, il bacino di Claudio dovrebbe aver continuato la sua esistenza permettendo il passaggio delle navi. Sappiamo ancora molto poco sulla funzione dei bacini portuali e su come fossero connessi l'uno all'altro. Presumibilmente, il bacino di Claudio, il bacino di Traiano e la Darsena, insieme alla facciata del Tevere di Ostia a sud, sarebbero serviti a diversi tipologie di spedizioni marittime e avrebbe anche permesso il controllo delle diverse fasi della gestione dei beni. E' possibile che le grandi navi che portavano il grano dal Nord Africa e dall'Egitto avessero ormeggiato sotto la protezione del bacino esterno, fino all’assegnamento di un posto nave per lo scarico nel bacino traianeo. Nonostante non possiamo essere sicuri del funzionamento del complesso, e risentiamo della mancanza della documentazione scritta fondamentale, abbiamo comunque un senso della scala faraonica del complesso."
                },
                "location": {
                    "name": "location",
                    "lat": 54,
                    "lon": -115,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/northern_mole.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Vista a nord di Portus che mostra i resti del molo settentrionale"
                }
            },
			{
                "text": {
                    "headline": "Il Portico di Claudio",
                    "text": "Dal regno di Traiano in poi, lo spazio coperto tra il Portico e I Grandi Magazzini è stato ulteriormente sviluppato con la costruzione di una serie di strutture che hanno riempito lo spazio tra il colonnato."
                },
                "location": {
                    "name": "location",
                    "lat": 49,
                    "lon": -98,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/portico_di_claudia.jpg",
                    "credit": "Daniel Gonzales",
                    "caption": "Il Portico di Claudio"
                }
            },
			{
                "text": {
                    "headline": "Grandi Magazzini Traiani",
                    "text": "Questi magazzini traianei furono sottoposti a diverse fasi di ricostruzione durante il tardo II° e III° secolo d.C."
                },
                "location": {
                    "name": "location",
                    "lat": 51.5,
                    "lon": -94.5,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_3/magazzini_traiani.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": ""
                }
            },
			{
                "text": {
                    "headline": "Il Molo della Lanterna",
                    "text": "Questo molo è stato costruito in mattoni a facciavista nel tardo periodo pre-traianeo. Il Molo andava da ovest a est e separava la parte centrale del bacino di Claudio dal Canale d’imbocco al porto di Traiano. Una lanterna era localizzata nella sua estremità occidentale."
                },
                "location": {
                    "name": "location",
                    "lat": 54,
                    "lon": -98,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/mollo_della_lanterna.jpg",
                    "credit": "Gareth Beale / University of Southampton",
                    "caption": "Ricostruzione virtuale della vista da sud all'ingresso del canale identificando il Molo della Lanterna nello sfondo"
                }
            },
			{
                "text": {
                    "headline": "Darsena",
                    "text": "Questo bacino ha continuato a svolgere un ruolo importante nell’allargato porto traianeo, anche in seguito della costruzione dei Grandi Magazzini di Traiano."
                },
                "location": {
                    "name": "location",
                    "lat": 50.5,
                    "lon": -94.5,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "<iframe src='http://www.thesphere.com/direct_embed/406063' width='100%' height='auto' class='sphere-direct_embed' type='text/html' frameborder=0 scrolling='no'>",
                    "credit": "Stephen Kay / Portus Project",
                    "caption": "Panorama a 360 della Darsena"
                }
            },
			{
                "text": {
                    "headline": "Palazzi Commerciali",
                    "text": "Gli scavi di Lidia Paroli e Mauro Maiorano nella zona ad est del canale trasversale, vicino alla strada colonnata, dimostrano che prima del IV° e dell’inizio del V° secolo d.C. circa, il sito presentava un incrocio stradale, sul quale si aprivano diversi edifici di carattere possibilmente commerciale. Tali edifice sono stati sottoposti a un processo di continuo  sviluppo nel corso del I°,  II° e III° secolo d.C. con la comparsa di pavimenti a mosaico e pareti dipinte.<br/><br/>La posizione degli edifici si adattava perfettamente alle attività mercantili, con la presenza dell'intersezione del canale, la Darsena adiacente, e presumibilmente anche la strada che portava a sud verso il 'Isola Sacra' e Ostia. Parti di questi edifici sono stati successivamente incorporati nella Basilica Portuense o nella chiesa paleocristiana.<br/><br/>Si suppone che uno o più ponti possano aver attraversato il Canale Trasverso tra questa area e gli edifici che si trovano ad ovest. L'unica rappresentazione risale, tuttavia, ral XVI° secolo, e non vi è nessuna base scientifica al momento.<br/><br/>Immediatamente a ovest del Canale Trasverso si trovano una serie di strutture che sono note solo dai rilievi geofisici. Più a ovest (ad est del Portico di Claudio e a sud della Darsena) si trovano i resti di un enorme complesso di magazzini di forma rettangolare con un cortile centrale che è stato identificato nel 1868 da Rodolfo Lanciani, e curiosamente etichettato come 'Foro Olitorio'."
                },
                "location": {
                    "name": "location",
                    "lat": 49.5,
                    "lon": -87,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            },
			{
                "text": {
                    "headline": "Terme della Lanterna",
                    "text": "Questa serie di bagni, situati sul molo interno est-ovest che separa il bacino claudio dal canale di ingresso al bacino di Traiano, hanno continuato ad essere in uso anche nel periodo tardoantico.<br/><br/>Il complesso termale (circa 40 m per 30 m) era composto da camere a volta in mattoni a faccia a vista. La struttura è stata scavata inizialmente nel 1824, quando il rivestimento in marmo è stato rimosso. Lo scavo sitermatico è attualmente in corso da parte della Soprintendenza Speciale per i Beni Archeologici di Roma (Renato Sebastiani)."
                },
                "location": {
                    "name": "location",
                    "lat": 54,
                    "lon": -93,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/terme_della_lanterna.jpg",
                    "credit": "Stephen Kay / University of Southampton",
                    "caption": "View of the Lanterna Baths from the air"
                }
            },
			{
                "text": {
                    "headline": "Grandi Magazzini di Settimio Severo",
                    "text": "I Grandi Magazzini di Settimio Severo erano un grande complesso, tradizionalmente identificato come un magazzino costituito da almeno due piani e situato in modo da affacciarsi sul bacino del porto a sud, il bacino di Traiano a est e il bacino di Claudio al a nord.<br/><br/>Era un grande struttura in cemento, a forma di L, con la facciata in mattoni, e che presentava due ali di camere che si affacciavano su uno spazio aperto verso il canale che conduce al bacino traianeo.<br/><br/>L'edificio era stato identificato come un magazzino di epoca severiana (horreum), ma uno studio più recente dei bolli laterizi indica una data Antonina.<br/><br/>Qualche tempo dopo la sua costruzione, è stato aggiunto un passaggio a volta nel suo angolo nord-est come collegamento all’angolo nord-ovest del Palazzo Imperiale."
                },
                "location": {
                    "name": "location",
                    "lat": 55,
                    "lon": -90,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/magazzini.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "View of the storerooms of the Grandi Magazzini di Settimio Severo"
                }
            },
			{
                "text": {
                    "headline": "Palazzo Imperiale",
                    "text": "<strong>Il Ludus:</strong> Nella prima metà del III secolo, un edificio a forma di ovale (circa 42m per 38m) è stato costruito nello spazio ad est del Palazzo Imperiale. Tutto ciò che rimane oggi sono le fondamenta le quali rivelano che la sovrastruttura dell'edificio era composto da due pareti parallele distanziate di tre metri con un muro di facciata supplementare presente solo sulla metà occidentale dell'edificio. La struttura ha la forma caratteristica di un anfiteatro, anche se è notevolmente più piccolo in termini di dimensioni, e può essere un area di allenamento, o ludus. L'ingresso era situato sul lato ovest. La struttura a forma di anfiteatro fu demolita sistematicamente nei primi anni del IV o V secolo."
                },
                "location": {
                    "name": "location",
                    "lat": 57,
                    "lon": -89,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_3/ludus.jpg",
                    "credit": "Gareth Beale / Portus Project",
                    "caption": "Virtual reconstruction of the supposed ludus"
                }
            },
			{
                "text": {
                    "headline": "Navalia",
                    "text": "Questo grande edificio faceva parte della stessa concezione architettonica del Palazzo Imperiale è stato interpretato come Navalia, rifugio per le navi da guerra, ma potrebbe anche essere stato utilizzato per la riparazione o la costruzione di altri tipi di nave.<br/><br/>Si tratta di una struttura di fine periodo traianeo, di circa 240 m per 60 m, e si trova a sud-est del Palazzo Imperiale. Era composta da tre blocchi, ognuno dei quali era suddiviso in una serie di passaggi paralleli, baie strette e ampie baie, da pilastri in calcestruzzo e mattoni a vista. L'edificio si ergeva per circa 18m in altezza, con una facciata ad archi sul lato meridionale che si apriva su il bacino di Traiano. Le aperture ad arco sono state successivamente riempite con pareti in mattoni e reticolato. La larghezza delle campate strette è circa 12 m. La funzione originaria dell'edificio era di un cantiere navale; anzi la sua forma ricorda molto da vicino la struttura dei cantieri navali di epoca successiva."
                },
                "location": {
                    "name": "location",
                    "lat": 60,
                    "lon": -86,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_3/navalia.jpg",
                    "credit": "Grant Cox / Portus Project",
                    "caption": "Virtual reconstruction of the Navalia"
				}
            },
			{
                "text": {
                    "headline": "Terme Horrea",
                    "text": "Questo piccolo complesso di data incerta, è interpretato da alcuni come un magazzino che è stato poi convertito in terme. Gli edifici a nord delle Terme Horrea, sul bacino di Claudio, sono state interpretate come un grande complesso di cisterne per l'acqua, anche se si sa ancora poco se non che risalga al tardo II° / inizio II secolo d.C."
                },
                "location": {
                    "name": "location",
                    "lat": 63,
                    "lon": -83,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/terme_horrea.jpg",
                    "credit": "11/02/2015 / Google Earth",
                    "caption": "Satellite image of the Horrea Terme - <i>wooded area near two orange roofs at centre of image</i>"
                }
            },
			{
                "text": {
                    "headline": "Tempio (affacciato sul bacino di Traiano)",
                    "text": "Un grande tempio che si trova in asse con l'ingresso al bacino di Traiano e di fronte al quale si trovava una statua colossale dell'imperatore Traiano."
                },
                "location": {
                    "name": "location",
                    "lat": 59,
                    "lon": -69,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/statue.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "Statue of the Emperor Trajan similar to that which is understood to have stood in front of the Temple overlooking the Trajanic basin"
                }
            },
			{
                "text": {
                    "headline": "Ponte di Matidia",
                    "text": "Il sito di un ponte romano sul canale di Fiumicino (Fossa di Traiano) che forniva il collegamento stradale principale tra Portus e Ostia."
                },
                "location": {
                    "name": "location",
                    "lat": 46,
                    "lon": -83,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/ponte_matidia.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "There is no visible evidence left of the Ponte Matidia. This is near to the supposed location of the ancient bridge"
                }
            },
			{
                "text": {
                    "headline": "Acquedotto Traianeo",
                    "text": "Un acquedotto che ha rappresentato un cambio di direzione della linea del precedente acquedotto di Claudio a seguito della creazione del bacino esagonale di Traiano."
                },
                "location": {
                    "name": "location",
                    "lat": 58,
                    "lon": -60,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/aquaeduct.jpg",
                    "credit": "Soprintendenza Speciale per il Colosseo, il Museo Nazionale Romano e l’Area Archeologica di Roma",
                    "caption": ""
                }
            },
			{
                "text": {
                    "headline": "Canale Romano",
                    "text": "Il Canale Romano è stato costruito sotto Traiano, e collegava il canale di Fiumicino, oltre la zona di trasbordo del bacino esagonale, attraverso il terreno pianeggiante fino all’ intersezione con il Tevere. Conosciuto anche come Canale di Traianeo e Canal trasbordo, era utilizzato dalle imbarcazioni fluviali per trasportare carichi a Roma."
                },
                "location": {
                    "name": "location",
                    "lat": 57,
                    "lon": -57,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/canale.jpg",
                    "credit": "Simon Keay / Portus Project",
                    "caption": "Aerial view of the Canale Romano with the Trajanic basin in the background"
                }
            },
			{
                "text": {
                    "headline": "Porto Fluviale",
                    "text": "Una serie di magazzini, una possibile tempio ed altri edifici.<br/><br/>Tombe (vicino al Tevere): Una serie di tombe monumentali che costeggiano la sponda occidentale del Tevere a nord dell’intersezione con il canale di Traiano da Portus."
                },
                "location": {
                    "name": "location",
                    "lat": 57,
                    "lon": -44,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/port.jpg",
                    "credit": "Soprintendenza Speciale per il Colosseo, il Museo Nazionale Romano e l’Area Archeologica di Roma",
                    "caption": "Aerial View of the river port"
                }
            },
			{
                "text": {
                    "headline": "Cimitero dell’Isola Sacra",
                    "text": "Un grande cimitero che comprende un gran numero di tombe di individui di rango relativamente elevato, era in uso dal tardo I° secolo d.C. fino al III° / IV° secolo d.C."
                },
                "location": {
                    "name": "location",
                    "lat": 40,
                    "lon": -70,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/isola_cemetery.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "View of the ruins of the Isola Sacra cemetery"
                }
            },
			{
                "text": {
                    "headline": "Da Portus al Canale di Ostia",
                    "text": "Questo è stato un tratto identificato dalle indagini geofisiche e dai carotaggi geo-archeologici, probabilmente di data traianea. Il Canale era attraversato da un ponte a nord della Isola Sacra, incorporate come un'isola, ed si estendeva verso sud in direzione di Ostia."
                },
                "location": {
                    "name": "location",
                    "lat": 31,
                    "lon": -65,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_2/geo_canal.jpg",
                    "credit": "Kristian Strutt / University of Southampton",
                    "caption": "Geophysical survey results showing the proposed canal"
                }
            },
			{
                "text": {
                    "headline": "Ostia",
                    "text": "Ostia fu un importante porto fluviale che si esendeva a 16 miglia a sud-ovest di Roma. Fondata nel tardo IV° secolo d.C., sviluppò un importante comunità urbana. In tandem con Portus, l'Emporium a Roma, e il porto di Centumcellae (Civitavecchia), Ostia è stato un elemento chiave nella rete dei porti che collegano la Capitale."
                },
                "location": {
                    "name": "location",
                    "lat": -9,
                    "lon": -23,
                    "zoom": 4,
                    "line": false
                },
                "media": {
                    "url": "images/images_1/ostia_aerial.jpg",
                    "credit": "Simon Keay / University of Southampton",
                    "caption": "View of the ruins of Ostia from the air"
                }
            },
			{
                "text": {
                    "headline": "Fine del Periodo dei Severi",
                    "text": "In un periodo di circa sette anni, ingegneri e architetti dell'imperatore Traiano hanno trasformato quello che era il più grande porto romano artificiale del suo tempo nella rappresentazione monumentale del potere imperiale romano. Portus agiva, ora, come la porta d'ingresso marittima alla citta’ di Roma."
                },
                "location": {
                    "name": "location",
                    "image": "images/tiny_icon.png",
                    "icon_size": 1,
                    "lat": 57.5,
                    "lon": -90.5,
                    "zoom": 3,
                    "line": false
                },
                "media": {
                    "url": "",
                    "credit": "",
                    "caption": ""
                }
            }
        ]
	}
}